/* 
  Localizable.strings
  uvc-ctrl
*/

"refresh_cams"      = "Ladda om kameror";
"refreshing"        = "Laddar om...";
"empty"             = "(tom)";
"ok"                = "OK";
"req_fail_title"    = "Misslyckades!";
"req_fail_info"     = "Kunde inte sätta värdet.\nOm du inte gjorde något exotiskt är det möjligt att kameran bara delvis stöder vald inställning.";
"not_supported"     = "Stöds ej";